tap 'caskroom/cask'
tap 'caskroom/versions'
tap 'homebrew/bundle'
tap 'homebrew/services'
tap 'homebrew/versions'
tap 'thoughtbot/formulae'
brew 'ack'
brew 'apktool'
brew 'autoconf'
brew 'xz'
brew 'automake'
brew 'cmatrix'
brew 'cowsay'
brew 'cscope'
brew 'pcre'
brew 'gettext'
brew 'git'
brew 'docker'
brew 'faac'
brew 'pkg-config'
brew 'yasm'
brew 'x264'
brew 'lame'
brew 'libvo-aacenc'
brew 'xvid'
brew 'libpng'
brew 'freetype'
brew 'fontconfig'
brew 'makedepend'
brew 'openssl'
brew 'ffmpeg'
brew 'flac'
brew 'fortune'
brew 'gawk'
brew 'gdbm'
brew 'ghi'
brew 'gifsicle'
brew 'git-extras'
brew 'git-lfs'
brew 'gradle'
brew 'heroku-toolbelt'
brew 'httpie'
brew 'hub'
brew 'libtool'
brew 'jpeg'
brew 'libtiff'
brew 'imagemagick'
brew 'json-c'
brew 'kotlin'
brew 'libevent'
brew 'libgpg-error'
brew 'libksba'
brew 'swig'
brew 'libstfl'
brew 'libyaml'
brew 'lynx'
brew 'md5sha1sum'
brew 'scons'
brew 'mongodb'
brew 'mplayer'
brew 'node'
brew 'ossp-uuid'
brew 'parallel'
brew 'pidcat'
brew 'pngcrush'
brew 'pngquant'
brew 'readline'
brew 'postgresql'
brew 'sqlite'
brew 'stow'
brew 'python3'
brew 'qt5'
brew 'ruby-build'
brew 'rbenv'
brew 'rbenv-bundler'
brew 'redis'
brew 'thefuck'
brew 'tmux'
brew 'vim'
brew 'wget'
brew 'zsh'
brew 'zopfli'
brew 'thoughtbot/formulae/parity'
cask 'betterzipql'
cask 'dropbox'
cask 'mac2imgur'
cask 'qlcolorcode'
cask 'qlimagesize'
cask 'qlmarkdown'
cask 'qlprettypatch'
cask 'qlstephen'
cask 'quicklook-csv'
cask 'quicklook-json'
cask 'screenhero'
cask 'suspicious-package'
cask 'webpquicklook'
cask 'wkhtmltopdf'
cask 'xld'
