tap 'caskroom/cask'
tap 'homebrew/binary'
tap 'homebrew/bundle'
tap 'homebrew/core'
tap 'homebrew/services'
tap 'homebrew/versions'
tap 'koekeishiya/formulae'
tap 'thoughtbot/formulae'
brew 'ack'
brew 'apktool'
brew 'autoconf'
brew 'automake'
brew 'cmatrix'
brew 'cowsay'
brew 'cscope'
brew 'ctags'
brew 'diff-so-fancy'
brew 'libgpg-error'
brew 'libassuan'
brew 'libksba'
brew 'pth'
brew 'dirmngr'
brew 'git'
brew 'docker'
brew 'elm'
brew 'faac'
brew 'lame'
brew 'x264'
brew 'xvid'
brew 'ffmpeg'
brew 'flac'
brew 'flow'
brew 'freetype'
brew 'fontconfig'
brew 'fortune'
brew 'gmp'
brew 'mpfr'
brew 'gawk'
brew 'jpeg'
brew 'gd'
brew 'gdbm'
brew 'gettext'
brew 'pinentry'
brew 'gnupg'
brew 'gpg-agent'
brew 'libtool'
brew 'graphviz'
brew 'heroku'
brew 'httpie'
brew 'hub'
brew 'perl'
brew 'imagemagick'
brew 'jq'
brew 'json-c'
brew 'kotlin'
brew 'libevent'
brew 'libyaml'
brew 'libstfl'
brew 'libusb-compat'
brew 'libvo-aacenc'
brew 'lynx'
brew 'makedepend'
brew 'md5sha1sum'
brew 'mongodb'
brew 'mplayer'
brew 'ossp-uuid'
brew 'parallel'
brew 'pcre'
brew 'phantomjs'
brew 'pidcat'
brew 'pkg-config'
brew 'pngcrush'
brew 'pngquant'
brew 'postgresql', restart_service: true
brew 'qt'
brew 'qt@5.5'
brew 'ruby-build'
brew 'rbenv'
brew 'rbenv-bundler'
brew 'redis', restart_service: true
brew 'scons'
brew 'stow'
brew 'swig'
brew 'tmux'
brew 'tree'
brew 'typesafe-activator'
brew 'utf8proc'
brew 'vim'
brew 'watchman'
brew 'wget'
brew 'yarn'
brew 'yasm'
brew 'zopfli'
brew 'zsh'
brew 'koekeishiya/formulae/kwm'
brew 'thoughtbot/formulae/gitsh'
brew 'thoughtbot/formulae/parity'
cask 'betterzipql'
cask 'docker'
cask 'dropbox'
cask 'gifs'
cask 'imagealpha'
cask 'imageoptim'
cask 'qlcolorcode'
cask 'qlimagesize'
cask 'qlmarkdown'
cask 'qlprettypatch'
cask 'qlstephen'
cask 'quicklook-csv'
cask 'quicklook-json'
cask 'radiant-player'
cask 'screenhero'
cask 'tunnelblick'
cask 'webpquicklook'
cask 'wkhtmltopdf'
