tap 'homebrew/bundle'
tap 'homebrew/cask'
tap 'homebrew/cask-fonts'
tap 'homebrew/cask-versions'
tap 'homebrew/core'
tap 'homebrew/services'
tap 'nektos/tap'
cask 'java8'
brew 'ack'
brew 'gdbm'
brew 'asciinema'
brew 'autoconf'
brew 'automake'
brew 'bat'
brew 'freetype'
brew 'fontconfig'
brew 'gettext'
brew 'pcre'
brew 'cmatrix'
brew 'cowsay'
brew 'cscope'
brew 'ctags'
brew 'diff-so-fancy'
brew 'libgpg-error'
brew 'libassuan'
brew 'libksba'
brew 'pth'
brew 'dirmngr'
brew 'docker', link: false
brew 'jpeg'
brew 'elixir'
brew 'elm'
brew 'faac'
brew 'flac'
brew 'gmp'
brew 'lame'
brew 'x264'
brew 'xvid'
brew 'ffmpeg'
brew 'flow'
brew 'fortune'
brew 'mpfr'
brew 'gawk'
brew 'gd'
brew 'git'
brew 'libevent'
brew 'pinentry'
brew 'gnupg'
brew 'go'
brew 'gpg-agent'
brew 'libtool'
brew 'haproxy'
brew 'httpie'
brew 'hub'
brew 'imagemagick'
brew 'jq'
brew 'json-c'
brew 'kotlin'
brew 'libyaml'
brew 'libstfl'
brew 'libusb-compat'
brew 'libvo-aacenc'
brew 'lynx'
brew 'makedepend'
brew 'md5sha1sum'
brew 'mongodb'
brew 'mplayer'
brew 'opam'
brew 'ossp-uuid'
brew 'parallel'
brew 'perl'
brew 'pidcat'
brew 'pinentry-mac'
brew 'pipenv'
brew 'pkg-config'
brew 'pngcrush'
brew 'pngquant'
brew 'postgresql', restart_service: true
brew 'qt'
brew 'ruby-build'
brew 'rbenv'
brew 'rbenv-bundler'
brew 'redis', restart_service: true
brew 'scons'
brew 'shellcheck'
brew 'stow'
brew 'swig'
brew 'tmux'
brew 'trash'
brew 'tree'
brew 'utf8proc'
brew 'vim'
brew 'watchman'
brew 'wget'
brew 'yarn'
brew 'yasm'
brew 'z'
brew 'zopfli'
brew 'zsh'
brew 'nektos/tap/act'
cask 'docker'
cask 'dropbox'
cask 'font-fira-code'
cask 'gpg-suite'
cask 'imagealpha'
cask 'imageoptim'
cask 'keybase'
cask 'ngrok'
